--예매율랭킹12
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('바이올렛 에버가든 - 영원과 자동 수기 인형 -', 11934, '2020.03.26', 'Y', 'all', '/img/poster/ing바이올렛 에버가든 - 영원과 자동 수기 인형 -.jpg', '91', '“전하고 싶어, 나의 마음을”
소중한 동생을 지키는 대가로 요크 가문에 입성한 ‘이자벨라’.
더 이상 꿈도 희망도 없는 그녀의 앞에 나타난
자동 수기 인형, ‘바이올렛 에버가든’.

“나도… 행복을 전하고 싶어”
언니의 편지를 받고 C.H 우편사를 찾아온 ‘테일러’는
사람들에게 행복을 전하는 우편배달 일을 시작하고,
‘이자벨라’에게도 자신의 마음을 전하기 위해
‘바이올렛’에게 대필을 부탁하는데…

무수히 늘어놓은 아름다운 말보다,
단 한마디로도 소중한 마음을 전할 수 있다
- 바이올렛 에버가든')
--예매율랭킹2
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('삼진그룹 영어토익반', 1043509, '2020.10.21', 'Y', '12', '/img/poster/ing삼진그룹 영어토익반.jpg', '110', '마이 드림 이즈 커리어우먼”
1995년, 토익 600점만 넘기면 대리가 될 수 있다!

입사 8년차 동기인 말단 여직원들이 ‘삼진그룹 영어토익반’에 모인다!
실무 능력 퍼펙트, 현실은 커피 타기 달인인 생산관리3부 오지랖 ‘이자영’&#40;고아성&#41;,
추리소설 마니아로 뼈 때리는 멘트의 달인 마케팅부 돌직구 ‘정유나’&#40;이솜&#41;,
수학 올림피아드 우승 출신, 실체는 가짜 영수증 메꾸기 달인 회계부 수학왕 ‘심보람’&#40;박혜수&#41;은
대리가 되면 진짜 ‘일’을 할 수 있을 것이라는 희망에 부푼다.

내부고발이라도 하게? 나서지 마. 우리만 다쳐

잔심부름을 하러 간 공장에서 검은 폐수가 유출되는 것을 목격한 ‘자영’은
‘유나’, ‘보람’과 함께 회사가 무엇을 감추고자 하는지, 결정적 증거를 찾으려 한다.
불가능해 보이는 싸움, 세 친구는 해고의 위험을 무릅쓰고 고군분투를 시작하는데…

아이 캔 두 잇, 유 캔 두 잇, 위 캔 두 잇! 회사와 맞짱 뜨는 용감한 세 친구!')
--예매율랭킹6
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('21 브릿지: 테러 셧다운', 112443, '2020.10.21', 'Y', '15', '/img/poster/ing21 브릿지: 테러 셧다운.jpg', '99', '&lt;어벤져스: 엔드게임&gt; 루소 형제 X &lt;블랙 팬서&gt; 채드윅 보스만
2020년 첫 액션버스터가 찾아온다!

뉴욕 맨해튼 중심에서 벌어진 경찰 연쇄 살해 사건,
범인을 잡기 위해 베테랑 경찰 ‘데이비스’는 극단의 조치를 취한다.

“지금부터 뉴욕 맨해튼의 모든 출구를 전면 봉쇄한다”

주어진 시간은 단 3시간!
모든 수단과 방법을 동원해 놈들을 잡아야 한다.

마블 제작진이 펼치는 새로운 액션 프로젝트!
새해의 포문을 여는 짜릿한 액션 퍼레이드가 펼쳐진다! ')
--예매율랭킹1
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('도굴', 79726, '2020.11.04', 'Y', '12', '/img/poster/ing도굴.jpg', '115', '“고물인 줄 알았는데 보물이었다?!”
땅 파서 장사하는 도굴꾼들이 온다!

흙 맛만 봐도 보물을 찾아내는 타고난 천재 도굴꾼 강동구&#40;이제훈&#41;.
자칭 한국의 &#39;인디아나 존스&#39;로 불리는 고분벽화 도굴 전문가 존스 박사&#40;조우진&#41;, 전설의 삽질 달인 삽다리&#40;임원희&#41;를 만나 환상&#40;?&#41;의 팀플레이를 자랑하며 위험천만하고도 짜릿한 도굴의 판을 키운다.

한편, 그의 재능을 알아본 고미술계 엘리트 큐레이터 윤실장&#40;신혜선&#41;은
강동구에게 매력적이면서도 위험한 거래를 제안하는데...!

황영사 금동불상, 고구려 고분벽화 그리고 서울 강남 한복판 선릉까지!
팔수록 판이 커지는 도굴의 세계!')
--예매율랭킹3
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('노트북', 611980, '2020.11.04', 'Y', '15', '/img/poster/ing노트북.jpg', '124', '17살, ‘노아’는 밝고 순수한 ‘앨리’를 보고 첫눈에 반한다.
빠른 속도로 서로에게 빠져드는 둘.
그러나 이들 앞에 놓인 장벽에 막혀 이별하게 된다.

24살, ‘앨리’는 우연히 신문에서 ‘노아’의 소식을 접하고
잊을 수 없는 첫사랑 앞에서
다시 한번 선택의 기로에 서게 되는데…

열일곱의 설렘, 스물넷의 아픈 기억, 그리고 마지막까지…
한 사람을 지극히 사랑했으니 내 인생은 성공한 인생입니다')
--예매율랭킹32
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('아이 빌리브', 0, '2020.11.05', 'Y', 'all', '/img/poster/ing아이 빌리브.jpg', '89', '주인공인 브라이언은 부모님의 반대에도 매일 성경을 읽으며 예수님의 가르침에 따라 살아간다. 브라이언이교회에서 다리 잃은 자를 일어서게 하고 눈이 먼 자를 위해 기도하자
하나님께서 기도에 응답하시고 그들을 고쳐주신다.
안티-크리스천이었던 브라이언 부모님과 브라이언을 시기 질투하던 사람들도
눈 앞에서 기도의 힘을 보게 되고 신앙을 가지게 된다.')
--예매율랭킹4
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('검객', 186667, '2020.09.23', 'Y', '15', '/img/poster/ing검객.jpg', '100', '광해군 폐위 후, 스스로 자취를 감춘 조선 최고의 검객 ‘태율’&#40;장혁&#41;.
한편, 조선을 사이에 둔 청과 명의 대립으로 혼란은 극에 달하고,
청나라 황족 ‘구루타이’&#40;조 타슬림&#41;는 무리한 요구를 해대며 조선을 핍박한다.

백성들의 고통이 날로 더해가던 중, ‘구루타이’의 수하들에 의해 태율의 딸이 공녀로 잡혀가고 만다. 세상을 등진 채 조용히 살고자 했던 조선 최고의 검객 ‘태율’은 딸을 구하기 위한 자비 없는 검을 휘두르기 시작하는데... ')
--예매율랭킹21
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('소리도 없이', 398741, '2020.10.15', 'Y', '15', '/img/poster/ing소리도 없이.jpg', '99', '악의 없이, 계획에 없던 유괴범이 되다!

범죄 조직의 하청을 받아 근면성실하고 전문적으로 시체 수습을 하며 살아가는 ‘태인’과 ‘창복’.
어느 날 단골이었던 범죄 조직의 실장 ‘용석’에게 부탁을 받고
 유괴된 11살 아이 ‘초희’를 억지로 떠맡게 된다.

그런데 다음 날 다시 아이를 돌려주려던 두 사람 앞에 &#39;용석&#39;이 시체로 나타나고,
두 사람은 예기치 못한 사건에 휘말리게 되는데…')
--예매율랭킹5
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('페이트 스테이 나이트 헤븐즈필 제3장 스프링 송', 52630, '2020.10.22', 'Y', '15', '/img/poster/ing페이트 스테이 나이트 헤븐즈필 제3장 스프링 송.jpg', '122', '
마술사 &#39;마스터&#39;와 영령 &#39;서번트&#39;가 모든 소원을 이뤄주는 &#39;성배&#39;를 둘러싸고 싸우는 &#39;성배전쟁&#39;. 하지만 그 싸움은 일그러져 있었다.
마토 사쿠라는 자신이 저지른 죄와 함께 마키리의 잔으로서 각성하여 깊은 어둠 속에 빠지고 말았다. 
그런 사쿠라를 지키겠다고 맹세한 소년, 에미야 시로는 토오사카 린과 함께 사쿠라를 어둠 속에서 구하고 일그러진 &#39;성배전쟁&#39;을 끝내기 위해 자신의 몸을 돌보지 않고 가혹한 싸움에 몸을 던진다. 
소년의 소망은 소녀에게 닿을 것인가. 끝을 향해 달려가는 &#39;성배전쟁&#39; 최후의 싸움이 드디어 시작된다. ')
--예매율랭킹7
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('1917', 870579, '2020.02.19', 'Y', '15', '/img/poster/ing1917.jpg', '119', '두 명의 병사, 하나의 미션!
그들이 싸워야 할 것은 적이 아니라 시간이었다!

제1차 세계대전이 한창인 1917년.
독일군에 의해 모든 통신망이 파괴된 상황 속에서
영국군 병사 &#39;스코필드&#39;&#40;조지 맥케이&#41;와 &#39;블레이크&#39;&#40;딘-찰스 채프먼&#41;에게 하나의 미션이 주어졌다.

함정에 빠진 영국군 부대의 수장 &#39;매켄지&#39; 중령&#40;베네딕트 컴버배치&#41;에게
&#39;에린무어&#39; 장군&#40;콜린 퍼스&#41;의 공격 중지 명령을 전하는 것!

둘은 1600명의 아군과 &#39;블레이크&#39;의 형&#40;리차드 매든&#41;을 구하기 위해
전쟁터 한복판을 가로지르며 사투를 이어가는데...  ')
--예매율랭킹22
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[오페라] 포기와 베스@The Met', 299, '2020.10.06', 'Y', '12', '/img/poster/ing[오페라] 포기와 베스@The Met.jpg', '211', '[상영 정보]

- 상영 일정 : 2020년 10월 6일 ~  11월 21일 / 화 19:00 &#40;목동, 센트럴 14:00&#41;, 토 14:00 상영
- 상영 지점 : 목동, 성수, 센트럴, 코엑스, 분당, 킨텍스, 세종청사
- 러닝 타임 : 211분 *인터미션  있음
- 배급사 사정에 따라 상영 일정 및 지점 등이 변경될 수 있습니다.

[작품 소개]
가슴 깊이 감동과 힐링을 선사하는 불후의 명곡 ‘서머타임’!
최고의 캐스팅이 선사하는 미국의 ‘국민 오페라’! 

거슈윈의 오페라 &#39;포기와 베스&#39;가 1990년 공연 이후 오랜만에 메트 무대에 새 프로덕션으로 돌아온다. 연출가 제임스 로빈슨의 메트 데뷔작이다. 1935년 창작자들 스스로가 말했듯 미국의 ‘국민 오페라’가 된 이 작품은 장애를 지닌 걸인 포기와 마약에 중독된 베스의 사랑을 그렸다. 포기 역은 에릭 오웬스, 베스 역은 엔젤 블루가 맡았다. 잔인한 폭력배 크라운 역을 알프레드 워커, 마약판매상 스포팅라이프 역을 프레데릭 밸런타인, 어부 제이크 역을 도노반 싱글터리, 그의 아내 클라라 역을 골다 슐츠, 남편을 잃은 강인한 여성 세레나 역을 라토니아 무어, 마리아 역을 데니스 그레이브스가 맡아 최고의 캐스팅을 선보인다. 데이비드 로버트슨의 지휘 하에 시대를 초월한 불후의 명곡 ‘서머타임’, ‘베스, 당신은 이제 내 사람’ 등을 들을 수 있는 이 새 프로덕션은 메트 오페라, 잉글리시 내셔널 오페라, 더치 내셔널 오페라가 공동제작했다.')
--예매율랭킹51
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('젊은이의 양지', 4084, '2020.10.28', 'Y', '15', '/img/poster/ing젊은이의 양지.jpg', '114', '“인생실습 한 번 해보실래요?”
채권추심 콜센터의 계약직 센터장 세연은 업무실적과 정규직 채용을 빌미로 자리를 위협받는다. 세연의 콜센터에서 현장 실습을 하게 된 19살의 준은 사진이라는 자신의 전공과는 너무나도 무관한 일에 적응하지 못한다. 그런 준에게 세연은 자신도 힘든 시절이 있었다며 꿈을 포기하는 게 아닌, 잠시 세상을 배우는 ‘인생실습’한다 생각하라고 조언한다.
여느 날처럼 늦은 밤까지 독촉 전화를 하던 준은 얼떨결에 직접 카드 연체금을 받으러 가게 된다. 엄마 회사에 취직하면 안 되냐는 취준생 딸 미래와 다투고 있던 세연은 도저히 못 하겠다고 울먹이며 전화한 준에게 어떻게든 돈을 받아오라며 윽박지른다. 그리고 다시 걸려온 전화. “…연체자가 죽었어요”
그날 밤, 유서를 남긴 채 사라진 준이 변사체로 발견된 후 세연에게는 준으로부터 사건의 단서가 담긴 메시지가 하나씩 도착하는데…')
--예매율랭킹10
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('테넷', 1969573, '2020.08.26', 'Y', '12', '/img/poster/ing테넷.jpg', '150', '당신에게 줄 건 한 단어 ‘테넷’ 이해하지 말고 느껴라!

시간의 흐름을 뒤집는 인버전을 통해 현재와 미래를 오가며 세상을 파괴하려는 사토르&#40;케네스 브래너&#41;를 막기 위해 투입된 작전의 주도자&#40;존 데이비드 워싱턴&#41;. 인버전에 대한 정보를 가진 닐&#40;로버트 패틴슨&#41;과 미술품 감정사이자 사토르에 대한 복수심이 가득한 그의 아내 캣&#40;엘리자베스 데비키&#41;과 협력해 미래의 공격에 맞서 제3차 세계대전을 막아야 한다!

[KEY POINT]
인버전: 사물의 엔트로피를 반전시켜 시간을 거스를 수 있는 미래 기술. 미래에서 인버전된 무기를 현재로 보내 과거를 파괴할 수 있다. ')
--예매율랭킹9
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('위플래쉬', 1630227, '2020.10.28', 'Y', '15', '/img/poster/ing위플래쉬.jpg', '106', '&quot;박자가 안 맞잖아, 다시!&quot;

뉴욕의 명문 셰이퍼 음악학교에서
최고의 스튜디오 밴드에 들어가게 된 신입생 &#39;앤드류&#39;

최고의 지휘자이지만 동시에 최악의 폭군인 &#39;플레쳐&#39;교수는
폭언과 학대로 &#39;앤드류&#39;를 한계까지 몰아붙이고 또 몰아붙인다.

드럼 주위로 뚝뚝 떨어지는 피,
빠르게 달리는 선율 뒤로 아득해지는 의식,
그 순간, 드럼에 대한 앤드류의 집착과 광기가 폭발한다.

최고의 연주를 위한 완벽한 스윙이 시작된다! ')
--예매율랭킹41
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('밥정', 13854, '2020.10.07', 'Y', 'all', '/img/poster/ing밥정.jpg', '82', '“더늦기 전에 당신과 나누고 싶습니다”
진심으로 눌러 담은 그리운 인생의 참맛

자연을 재료 삼아 요리를 만드는 방랑식객 임지호 셰프. 친어머니와 양어머니에 대한 아픈 사연을 간직한 그는 길에서 인연을 맺은 사람들에게 기꺼이 음식을 대접하고, 지리산에서 만난김순규 할머니를 길 위의 어머니로 10년간 모신다. 그러나 끝끝내 찾아온 3번째 이별 앞에 임지호 셰프는 낳아주신, 길러주신, 그리고 마음을 나눠주신 3명의 어머니를 위해 3일동안 108접시의 음식을 장만한다.
‘밥’으로 ‘정’을나누는 인생의 참맛, 더 늦기 전에 당신과 나누고 싶습니다…
')
--예매율랭킹24
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('극장판 미니특공대: 햄버거괴물의 습격', 54043, '2020.09.30', 'Y', 'all', '/img/poster/ing극장판 미니특공대: 햄버거괴물의 습격.jpg', '86', '블루시티 최고의 맛집 Mr.J버거에서 햄버거를 먹는 모습이 우연히 찍힌 볼트는
SNS에서 엄청난 조회수를 기록한 이 영상 덕분에 Mr.J버거의 광고 모델로 발탁된다.
하루아침에 슈퍼스타가 된 볼트는 바쁜 스케줄로 친구들과 다투고 
결국 미니특공대를 탈퇴해버린다.

그러던 중 햄버거만 먹는 세상을 만들려는 브레이커J와 햄버거 괴물 군단이 나타나
평화롭던 블루시티를 위험에 빠뜨리고
리더 볼트가 빠진 미니특공대는 속수무책으로 당하고 마는데…

세상을 지배한 막강 햄버거 괴물 군단!
새롭게 업그레이드된 미니특공대의 반격이 시작된다! ')
--예매율랭킹25
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('극장판 포켓몬스터 뮤츠의 역습 EVOLUTION', 94011, '2020.09.30', 'Y', 'all', '/img/poster/ing극장판 포켓몬스터 뮤츠의 역습 EVOLUTION.jpg', '96', '포켓몬 VS 복제 포켓몬
사상 초유의 대결이 펼쳐진다! 

최고의 포켓몬 트레이너만을 초대하는 
의문의 카드를 받게 된 지우와 친구들은 
거센 폭풍우를 뚫고 포켓몬성으로 향한다.

하지만 그곳에서 그들을 기다리는 건, 
인간에 대한 역습을 선언한 강력한 전설의 포켓몬 뮤츠.

뮤츠는 복제 포켓몬을 만들어 포켓몬 트레이너들에게 공격을 시작하고, 
때마침 나타난 환상의 포켓몬 뮤와 함께 지우와 친구들은 
운명을 건 피할 수 없는 대결을 시작하는데… ')
--예매율랭킹42
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('앙상블', 483, '2020.11.05', 'Y', '12', '/img/poster/ing앙상블.jpg', '120', '이 시대를 살아가고 있는 청춘들의 삶과 사랑을 담아낸 지금 우리의 사랑 연가')
--예매율랭킹11
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('담보', 1681052, '2020.09.29', 'Y', '12', '/img/poster/ing담보.jpg', '113', '빚 떼려다 혹 붙였다!
책임지고 받아 키워 드립니다!

1993년 인천
거칠고 까칠한 사채업자 두석&#40;성동일&#41;과 종배&#40;김희원&#41;는
떼인 돈 받으러 갔다가 얼떨결에 9살 승이&#40;박소이&#41;를 담보로 맡게 된다.

“담보가 무슨 뜻이에요?”

뜻도 모른 채 담보가 된 승이와 승이 엄마의 사정으로 아이의 입양까지 책임지게 된 두석과 종배.
하지만 부잣집으로 간 줄 알았던 승이가 엉뚱한 곳에 있다는 것을 알게 된 두 사람은
승이를 데려와 돌보게 된다.

예고 없이 찾아온 아이에게 인생을 담보 잡힌 두석과 종배.
빚 때문에 아저씨들에게 맡겨진 담보 승이.
두석, 종배, 승이 세 사람은 어느덧 서로에게 특별한 존재가 되는데..

돈 받으러 갔다가 인생의 보물을 만났다!
올 가을, 담보가 보물이 됩니다!
')
--예매율랭킹45
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('극장판 요괴워치: 포에버 프렌즈', 14114, '2020.10.15', 'Y', 'all', '/img/poster/ing극장판 요괴워치: 포에버 프렌즈.jpg', '100', '사악한 요괴에게 가족의 영혼을 빼앗긴 ‘서민’은
영혼을 되찾을 방법을 알고 있는 ‘고귀한’과 
요괴를 보는 소녀 ‘천송이’의 도움으로 요괴워치를 손에 넣는다.

귀요미 요괴 ‘깜냥이’와 요괴 삼총사를 소환한 세 친구는 
소중한 가족을 되찾기 위해 신비롭고 환상적인 요마계로 떠나는데…

10월 15일, 스펙터클 우정 어드벤처가 시작된다! ')
--예매율랭킹43
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('테슬라', 20178, '2020.10.28', 'Y', '12', '/img/poster/ing테슬라.jpg', '102', '“내 업적과 성과는 미래에서 평가 받을 것이다”
니콜라 테슬라는 교류 전류 전송 시스템으로 에디슨과의 경쟁에서 승리를 거머쥔다.
하지만 작은 승리로 만족할 수 없었던 테슬라는 세상의 패러다임을 바꿀 위대한 발명에 착수한다.
그의 발명은 다름아닌 빛, 에너지 정보를 전 세계에 무선으로 전송하는 혁신적인 기술.
막대한 연구비가 필요한 그는 최고의 자본가인 J. P. 모건의 도움을 구하게 되고
콜로라도의 연구소에서 하늘로 번개를 쏘아 올리는 연구를 시작하게 되는데...

“미래가 알고 싶다면 10월, 테슬라를 만나라!” ')
--예매율랭킹40
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('그것', 888848, '2017.09.06', 'Y', '15', '/img/poster/ing그것.jpg', '135', '아이들이 사라지는 마을, ‘그것’이 나타났다
살인과 실종사건이 이상하게 많이 생기는 데리라는 마을, 비 오는 어느 날 종이배를 들고 나간 동생이 사라졌다. 형 빌은 ‘루저 클럽’ 친구들과 함께 동생을 찾아 나서고, 27년마다 가장 무서워하는 것의 모습을 한 채 아이들을 잡아먹는다는 ‘그것’이 빨간 풍선을 든 삐에로의 모습으로 그들 앞에 나타나는데… 빌과 친구들은 공포를 이겨내고 ‘그것’에 맞서 동생과 사라진 아이들을 찾을 수 있을까?')
--예매율랭킹50
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('담쟁이', 3746, '2020.10.28', 'Y', '15', '/img/poster/ing담쟁이.jpg', '99', '누구보다 행복한 은수, 예원 커플은 갑작스러운 은수의 교통사고로 일상이 흔들리게 된다. 오래도록 재활을 해야 하는 은수는 예원에게 짐이 될 수 없어 이별을 말하지만 예원은 사랑하는 은수의 곁을 지킨다. 하지만 은수와 예원은 하나 둘 커져가는 현실의 벽을 마주하게 되는데…

절망적인 현실 앞에 사랑을 떠나보내려는 은수
 절망적인 현실 앞에서 사랑을 지키려는 예원 

“우리 변하는 거 없지…”
올 가을, 가장 아름다운 형태의 사랑이 찾아옵니다 ')
--예매율랭킹44
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('다만 악에서 구하소서 파이널컷', 32133, '2020.10.28', 'Y', '청소년관람불', '/img/poster/ing다만 악에서 구하소서 파이널컷.jpg', '114', '2020년 여름 최고 흥행작
하드보일드 추격액션의 역사를 바꾸다

태국에서 충격적인 납치사건이 발생하고
마지막 청부살인 미션을 끝낸 암살자 인남&#40;황정민&#41;은 그것이 자신과 관계된 것임을 알게 된다.
인남은 곧바로 태국으로 향하고, 조력자 유이&#40;박정민&#41;를 만나 사건을 쫓기 시작한다.
한편, 자신의 형제가 인남에게 암살당한 것을 알게 된 레이&#40;이정재&#41;.
무자비한 복수를 계획한 레이는 인남을 추격하기 위해 태국으로 향하는데...

인남 ㅣ 레이ㅣ 유이
그들의 추격은 아직 끝나지 않았다!')
--예매율랭킹36
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF]&#40;댄스필름 NOW&#41;샌프란시스코 베스트2', 0, '2020.11.01', 'Y', '15', '/img/poster/ing[SeDaFF]&#40;댄스필름 NOW&#41;샌프란시스코 베스트2.jpg', '60', '댄스필름 NOW는 샌프란시스코 댄스필름 페스티벌에서 ‘2019 관객이 뽑은 베스트 시리즈’와 “세계에서 주목한 베스트’ 작품을 선보인다.
이 영화들을 통해 현재 미국과 유럽을 중심으로 발전 중인 새로운 영화 장르로써 무용영화의 트렌드를 엿볼 수 있다.

[샌프란시스코 댄스필름 페스티벌 베스트 시리즈 2&#40;세계에서 주목한 베스트&#41;]

[Body Language Zone] [Rebellion &amp; Johannesburg]
[Interlude][Abismo] [In Passing]
[The Demiurge &#35;1] [Personal Pronouns]')
--예매율랭킹37
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF]&#40;댄스필름 NOW&#41;샌프란시스코 베스트1', 0, '2020.11.01', 'Y', '15', '/img/poster/ing[SeDaFF]&#40;댄스필름 NOW&#41;샌프란시스코 베스트1.jpg', '60', '댄스필름 NOW는 샌프란시스코 댄스필름 페스티벌에서 ‘2019 관객이 뽑은 베스트 시리즈’와 “세계에서 주목한 베스트’ 작품을 선보인다.
이 영화들을 통해 현재 미국과 유럽을 중심으로 발전 중인 새로운 영화 장르로써 무용영화의 트렌드를 엿볼 수 있다.

[샌프란시스코 댄스필름 페스티벌 베스트 시리즈 1&#40;관객이 뽑은 베스트&#41;]

[Bubble Gum] [About Face]
[Sisters] [popsicle]
[E_GO] [Eve]
[INA&#40;Light&#41; - Random Acts] [Happy Ending]
[Searching for Wonder] [Behold the Man]')
--예매율랭킹39
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF] 전설의 무희, 최승희', 0, '2020.11.01', 'Y', '15', '/img/poster/ing[SeDaFF] 전설의 무희, 최승희.jpg', '90', '감독: 후지와라 토모코
출연: 김매자

한국의 중견 창작춤 안무가이자 활발한 해외활동으로 한국춤을 해외에 소개해왔던 김매자는 때때로 일본을 방문하여 재일한국, 조선인 여성들이나 일본의 여성들에게 한국무용을 가르치고 있으며, 한편으로는 전설의 무용가 최승희의 발자취를 조사하고 있다.

김매자는 일본의 국립근대미술관과 도쿄 긴자의 화랑을 찾아 일본의 유명한 작가인 후지이 히로스케의 &lt;최씨 보살상&gt;, 야스이 소우타로작 &lt;옥적&gt;&#40;타마부에&#41;의 데셍 등을 통해 최승희의 흔적을 찾는다. 또 최승희의 스승이었던 이시이 바꾸의 아들 이시이 칸, 이시이 바꾸의 수제자 이시이 미도리, 한국무용계의 김천흥, 중국무용계의 작광, 연극평론가 오자키 코우지 등 당시의 최승희를 아는 사람들의 증언을 정리하며 시대를 쫓아 그 발자취를 밟아간다.')
--예매율랭킹28
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('부활: 그 증거', 13795, '2020.10.08', 'Y', 'all', '/img/poster/ing부활: 그 증거.jpg', '97', '죽음의 두려움이 영원한 소망으로 바뀌는 시간!
모든 종교는 죽음 너머의 세상에 관심이 있지만
종교를 가진 사람들조차
죽음은 두려움과 공포의 대상이다.

이용규 교수, 배우 권오중, 이성혜는
고통 때문에 다시 태어나지 않기를 소망하는 사람들과
고통 속에서도 부활의 소망을 갖고 살았던 사람들의 흔적을 찾는다.
인도 바라나시와 첸나이 그리고 이탈리아 로마에 있는 카타콤.
산 자와 죽은 자들 사이에서 보고 듣는 삶과 죽음, 그리고 부활.

현대의 가장 큰 문제는 죽음이 죽어버렸다는 이어령 교수와 이들의 여정은
마침내 말기 암 판정을 받은 후, 80차 항암치료를 하며
부활의 증인이 된 한 사람&#40;천정은&#41;을 만나게 되는데... ')
--예매율랭킹34
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF] 파리 오페라 발레단', 0, '2020.11.01', 'Y', 'all', '/img/poster/ing[SeDaFF] 파리 오페라 발레단.jpg', '110', '감독: 티에리 데마이지에르, 알반 테우를라이

뉴욕시티발레단 수석무용수, &lt;블랙 스완&gt; 안무가 뱅자맹 밀피에
세계 최고의 발레단 파리 오페라 발레단의 예술감독으로 부임한다.
역사와 전통을 중시하는 발레단에서 밀피에는 새로운 시대에 맞는 새로운 발레를 준비하는데..

뱅자맹 밀피에가 새로 쓴 발레의 역사,
“이것은 창작에 관한 이야기이다”')
--예매율랭킹35
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF] 베토벤 프로젝트', 0, '2020.11.01', 'Y', 'all', '/img/poster/ing[SeDaFF] 베토벤 프로젝트.jpg', '139', '감독: 존 노이마이어

독일 바덴-바덴 축제극장에서 베토벤 탄생 250주년을 기념해 공연된 기념비적인 발레 실황이다. 함부르크 발레단의 총감독이자 세계적으로 유명한 천재 안무가, 존 노이마이어가 창작한 작품으로, 고난도 발레 테크닉으로 가득 찬 표현주의 발레를 선보인다. 인간 베토벤의 삶에서 영감 받은 1부는 베토벤의 자전적인 이야기를 통해 개인적인 고뇌와 좌절을 그리고 있으며, 자유로운 극작법을 따르는 2부는 현대무용과 정통발레 사이를 오가며 희망을 노래한다.')
--예매율랭킹17
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('마틴 에덴', 6752, '2020.10.29', 'Y', '12', '/img/poster/ing마틴 에덴.jpg', '129', '오직 한 여자의 사랑을 얻기 위해 펜 하나로 세상과 맞선 남자

20세기 중반 이탈리아 나폴리.
주먹 하나만큼은 최고인 선박 노동자 ‘마틴 에덴’은
상류층 여자 ‘엘레나’를 만나 첫눈에 사랑에 빠진다.

오직 그녀처럼 생각하고 말하기 위해 굶주린 듯 탐독하고,
그는 들끓는 열정에 이끌려 작가가 되기로 결심한다. 

두 사람이 함께 하기 위한 새로운 길을 만들기 위해 
‘마틴 에덴’은 홀로 펜 하나로 세상과 맞서기 시작하는데… ')
--예매율랭킹30
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF] 댄싱 베토벤', 0, '2020.11.01', 'Y', 'all', '/img/poster/ing[SeDaFF] 댄싱 베토벤.jpg', '83', '감독: 아란사 아귀레

베토벤 9번 교향곡 합창, 현대무용의 신화 모리스 베자르와 만나다!
전세계 350명의 아티스트가 선사하는 감동과 환희!

가장 웅장하고 강렬한 베토벤 교향곡 제9번, 합창. 스위스 베자르 발레 로잔은
모리스 베자르의 안무로 베토벤 합창 교향곡을 무대에 올리기 위해 전세계 아티스트들과 협업한다.
스위스 베자르 발레 로잔, 일본의 도쿄 발레단, 주빈 메타의 이스라엘 필하모닉 오케스트라까지.
불가능할 것 같았던 공연으로 탄생하는 베토벤의 ‘합창’이 눈 앞에 펼쳐진다!')
--예매율랭킹38
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('멜랑콜리아', 19757, '2012.05.17', 'Y', '15', '/img/poster/ing멜랑콜리아.jpg', '135', '&quot;두려워 하지마… 그저 이치일 뿐이야&quot; 

유능한 광고 카피라이터인 저스틴&#40;커스틴 던스트&#41;은 마이클&#40;알렉산더 스카스가드&#41;과 결혼식을 올리지만 고질적인 우울증으로 인해 이상 행동을 보이며 결국 결혼을 망치고 만다. 상태가 심해진 저스틴은 언니인 클레어&#40;샤를로뜨 갱스부르&#41;의 집에서 함께 살게 되고 클레어는 그런 저스틴을 극진히 보살핀다. 한편 ‘멜랑콜리아’라는 이름의 거대한 행성이 지구를 향해 날아오고 클레어는 종말에 대한 두려움을 느끼지만 과학자의 말을 맹신하는 남편 존&#40;키퍼 서덜랜드&#41;으로 인해 내색은 하지 못한다. 날이 갈수록 더 이상 행동을 보이는 저스틴과 최악의 사태를 대비하는 클레어. 다행히 과학자들의 말대로 멜랑콜리아는 지구를 지나쳐 다시 멀어지는데…. ')
--예매율랭킹19
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('교실 안의 야크', 8346, '2020.09.30', 'Y', 'all', '/img/poster/ing교실 안의 야크.jpg', '109', '전 세계에서 가장 외딴 벽지학교.
철부지 선생, 예기치 못한 곳에서 행복을 찾다.

행복지수 1위 은둔의 나라 부탄의 수도 팀푸에서 신임교사로 일하는 유겐은 교사가 영 적성에 맞지 않는다. 교육부는 호주로의 이민을 꿈꾸는 그를 인구 56명에 불과한 전 세계에서 가장 외딴 벽지학교로 전근시킨다. 전기도 들어오지 않고 모든 것이 불편하기만 한 고도 4,800m의 낯선 오지 마을에서 유겐은 겨울이 오기 전까지 학생들을 가르쳐야 한다. 매사가 불평불만인 그이지만 때 묻지 않은 아름다운 자연의 경관과 순수한 마을 주민들의 환대, 그리고 배움에 대한 아이들의 열정을 마주하며 서서히 달라지기 시작한다. ')
--예매율랭킹16
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[오페라] 지옥의 오르페', 187, '2020.10.25', 'Y', '청소년관람불', '/img/poster/ing[오페라] 지옥의 오르페.jpg', '145', '[상영 정보]
- 상영 지점 : 코엑스, 센트럴, 목동, 킨텍스, 분당, 성수, 세종청사
- 러닝 타임 : 145분 * 인터미션 없음
- 상영 일정 : 2020년 10월 25일&#40;일&#41; ~ 2020년 11월 25일 &#40;수&#41; / 수 19:00 &#40;목동, 센트럴 14:00&#41;, 일 14:00 상영
- 배급사 사정에 따라 상영 일정 및 지점 등이 변경될 수 있습니다.

제작 및 출연
작곡: 자크 오펜바흐 Jacques Offenbach
대본: 엑토르 크레미외, 뤼도비크 알레비 Hector-Jonathan Cremieux, Ludovic Halevy
지휘: 엔리케 마졸라 Enrique Mazzola
연주: 빈 필하모닉 Vienna Philharmonic Orchestra
연출: 베리 코스키 Barrie Kosky
장소: 잘츠부르크 모차르트 하우스 Haus für Mozart, Salzburg

아리스테/플루톤:	마르셀 비크만 Marcel Beekman
주피터: 마틴 윙클러 Martin Winkler
오르페: 조엘 프리토 Joel Prieto
에우리디케: 캐서린 르웩 Kathryn Lewek
존 스틱스: 막스 호프 Max Hopp
여론: 안네 소피 폰 오터 Anne Sofie von Otter

줄거리
유명 음악가 오르페우스와 아름다운 에우리디케는 오랜 결혼 생활 끝에 심한 권태를 느낀다. 서로 다른 사람과 바람을 피던 것이 발각되고 부부 싸움 끝에 남편이 풀어놓은 독사에 물려 에우리디케는 죽음을 맞는다. 헤어짐에 기뻤던 것도 잠시, 오르페우스 앞에 여론이 등장하여 죽은 아내를 저승에서 데려오는 것이 바람직하다고 충고하고, 그는 아내를 돌려받기 위해 여정을 떠난다.

작품 소개
오페레타의 전형으로 자리 잡은 오펜바흐의 대표작으로 그리스 신화에 등장하는 ‘오르페우스와 에우리디케’ 이야기를 익살스럽게 재해석한 패러디이다. 부부 관계에 대한 신랄한 풍자와 해학을 담고 있으며 부르주아 사회의 가식과 위선을 조롱하는 내용으로 초연 당시 대중적 사랑을 받았다. 잘츠부르크 페스티벌에서 공연된 이번 작품은 1858년 오리지널을 바탕으로 1874년 개정판에서 차용한 몇 가지 아이디어를 더했다.
연출가 베리 코스키는 화려한 의상과 파격적인 소품, 매력적인 안무로 지옥 분위기를 잘 살리면서도 우스꽝스러운 무대를 완성했다. 프랑스 레퍼토리 스페셜리스트인 엔리케 마졸라가 지휘하는 빈 필하모닉의 음악이 파격적 연출과 환상적으로 어우러진다. 세계적 메조 소프라노, 안네 소피 폰 오터가 작품 속에서 세상의 여론을 대변하는 독특한 역할을 맡아 무대를 빛냈다.

주요 음악
-	서곡
-	에우리디케와 주피터의 유혹의 2중창
-	미뉴에트와 갤롭 &#39;캉캉&#39;
-	피날레

수입/배급 케빈앤컴퍼니')
--예매율랭킹14
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('페뷸러스', 609, '2020.11.05', 'Y', '15', '/img/poster/ing페뷸러스.jpg', '109', '“여러분~ 좋아요, 공유, 구독 부탁드릴게요” 대세 워너비 인플루언서, 클라라
“2만 팔로워가 있어야 매거진 ‘톱’에 들어갈 수 있어!” 작가가 되고 싶은 취준생, 로리
“인스타에 영혼이 오염되기 싫어” 자연스러움을 주장하는 쿨한 페미니스트, 엘리

찐친이자 룸메이트인 ‘로리’와 ‘엘리’ 앞에
어느 날 할리우드 스타급 인기를 자랑하는 인플루언서 ‘클라라’가 나타나면서
이들의 특별한 우정이 시작된다.
2만 팔로워가 있어야 작가가 될 수 있는 ‘로리’는
‘클라라’의 베프로 인스타 팔로워를 늘려가며 점점 ‘클라라’의 인기를 추월하게 되는데…
한편, ‘엘리’는 SNS에 영혼을 판 것 같은 ‘로리’와 여성을 상품화하는 ‘클라라’가 못마땅하지만
서로 다름을 인정하고 우정을 쌓아가게 된다.

다름을 인정하는 순간 진짜 친구가 되는 거야
SNS시대를 살아가는 우리들을 위한 2020 어썸 우먼 무비!')
--예매율랭킹20
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('[SeDaFF] 이사도라의 아이들', 0, '2020.11.01', 'Y', '12', '/img/poster/ing[SeDaFF] 이사도라의 아이들.jpg', '84', '감독: 다미앙 마니벨

전설적인 무용수 이사도라 던컨은 그녀의 두 아이들을 잃고 난 뒤 작별의 독무, ‘엄마’를 창작했다. 백 년이 지난 후, 네 여성들은 이사도라 던컨의 애절한 작품, ‘엄마’를 각자의 방식으로 재연한다.')
--예매율랭킹15
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('마이 리틀 포니: 레인보우 로드 트립', 6019, '2020.10.29', 'Y', 'all', '/img/poster/ing마이 리틀 포니: 레인보우 로드 트립.jpg', '61', '포니 친구들과 함께하는 무지개 빛 뮤직 어드벤처!

신비한 마법에 걸려 무지개 빛깔을 잃은 무지개 끝 마을에서 열리는 레인보우 축제에 귀빈으로 초대받은 레인보우 대시와 포니 친구들. 
초대장을 들고 마을로 떠나지만, 그곳은 놀랍게도 색깔이 하나도 없는 신비한 마을이었다. 
여섯 포니 친구들은 써니 시장님을 만나 색깔이 없어진 사연에 대해 듣게 되고 무지개와 색깔을 되돌려 놓는 일을 도와주겠다고 약속하는데…

과연 무지개 색깔을 되찾을 수 있을까? ')
--예매율랭킹26
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('나인스 게이트: 아홉 번째 살인', 535, '2020.11.04', 'Y', '15', '/img/poster/ing나인스 게이트: 아홉 번째 살인.jpg', '92', '어느 한 도시, 어김없이 오늘도 살인 사건이 발생했다.
단서는 오직 여성이 타깃인 점과 몸에 새겨진 의문의 표식.

범죄 수사관 ‘로스토브’는 현장을 살펴보지만
설상가상 여덟 번째 희생자까지 나타나며
사건은 점점 더 오리무중에 빠진다.

혼란스러움만이 남은 이 도시에
죽은 자들의 영혼을 불러낸다는 묘령의 여인이 등장하고
그녀에게도 새겨진 표식을 발견하게 되는데…

연쇄살인마의 흔적을 따라
아홉 번째 살인은 반드시 막아야 한다!')
--예매율랭킹47
INSERT INTO MOV_TEST(MOV_TITLE, MOV_CNT, MOV_OPD, MOV_CLD, MOV_AGE, MOV_PST, MOV_RNT, MOV_SMR)
VALUES('글로리아를 위하여', 1647, '2020.10.29', 'Y', '15', '/img/poster/ing글로리아를 위하여.jpg', '107', '20년 간의 수감 생활을 마치고 돌아온 다니엘은
이미 재혼해 가정을 꾸린 아내 실비와 재회한다.

모두의 축복 속에 아기 글로리아가 태어났지만,
예상치 못한 사고, 숨겨져 있던 비밀이 폭로되며 가족들을 벼랑 끝으로 몰기 시작하고
다니엘은 마지막 선택을 해야한다.

가족들을 위해, 글로리아를 위해')
